/*  Class = "NSButtonCell"; title = "Use case-insentive links"; ObjectID = "1376";  */
"Use case-insentive links" = "Utiliser des liens insensibles à la casse";

/*  Class = "NSButtonCell"; title = "Export"; ObjectID = "1310";  */
"Export" = "Exporter";

/*  Class = "NSButtonCell"; title = "New file per table"; ObjectID = "1130";  */
"New file per table" = "Nouveau fichier par table";

/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "574";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "1144";  */
"SQL" = "SQL";

/*  Class = "NSTabViewItem"; label = "Excel"; ObjectID = "1143";  */
"Excel" = "Excel";

/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "575";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "1142";  */
"CSV" = "CSV";

/*  Class = "NSTabViewItem"; label = "HTML"; ObjectID = "1141";  */
"HTML" = "HTML";

/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "578";  */
/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "1140";  */
"XML" = "XML";

/*  Class = "NSTabViewItem"; label = "PDF"; ObjectID = "1139";  */
"PDF" = "PDF";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate lines"; ObjectID = "1194";  */
"Character used to terminate lines" = "Caractère utilisé pour terminer les lignes";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "1189";  */
"Character used to separate fields" = "Caractère utilisé pour séparer les champs";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "1188";  */
"Character used to enclose fields" = "Caractère utilisé pour encadrer les champs";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "1187";  */
"Character used to escape special characters" = "Caractère utilisé pour échapper les caractères spéciaux";

/*  Class = "NSTextFieldCell"; title = "Escape"; ObjectID = "1207";  */
"Escape" = "Échappement";

/*  Class = "NSTextFieldCell"; title = "Wrap"; ObjectID = "1202";  */
"Wrap" = "Encadrer";

/*  Class = "NSTextFieldCell"; title = "Fields:"; ObjectID = "1201";  */
"Fields:" = "Champs :";

/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1200";  */
/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1203";  */
"Terminate" = "Terminer";

/*  Class = "NSTextFieldCell"; title = "Lines:"; ObjectID = "1198";  */
"Lines:" = "Lignes :";

/*  Class = "NSTextFieldCell"; title = "This creates a new file for each table. The file names match the table names."; ObjectID = "1182";  */
"This creates a new file for each table. The file names match the table names." = "Ceci crée un nouveau fichier pour chaque table. Le nom de chaque fichier correspond au nom de la table.";

/*  Class = "NSTextFieldCell"; title = "This creates a sheet for each table. The sheet names match the table names."; ObjectID = "1181";  */
"This creates a sheet for each table. The sheet names match the table names." = "Ceci crée une feuille pour chaque table. Le nom de chaque feuille correspond au nom de la table.";

/*  Class = "NSButtonCell"; title = "Sheet per table"; ObjectID = "1180";  */
"Sheet per table" = "Feuilles par table";

/*  Class = "NSButtonCell"; title = "File per table"; ObjectID = "1179";  */
"File per table" = "Fichier par table";

/*  Class = "NSButtonCell"; title = "Errors"; ObjectID = "1161";  */
"Errors" = "Erreurs";

/*  Class = "NSButtonCell"; title = "DROP TABLE syntax"; ObjectID = "1396";  */
"DROP TABLE syntax" = "Syntaxe DROP TABLE";

/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1159";  */
/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1359";  */
"Include:" = "Inclure :";

/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1158";  */
/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1360";  */
"Structure" = "Structure";

/*  Class = "NSTableColumn"; headerCell.title = "Table"; ObjectID = "1233";  */
"Table" = "Table";

/*  Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "1129";  */
"Path:" = "Chemin d'accès :";

/*  Class = "NSButtonCell"; title = "Change..."; ObjectID = "1127";  */
"Change..." = "Modifier...";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "304";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1309";  */
"Cancel" = "Annuler";

/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1358";  */
/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1162";  */
"Content" = "Contenu";

/*  Class = "NSButton"; gToolTip = "Refresh table list"; ObjectID = "1404";  */
"Refresh table list" = "Mettre à jour la liste des tables";

/*  Class = "NSButton"; gToolTip = "Unmark all tables"; ObjectID = "1414";  */
"Unmark all tables" = "Décocher toutes les tables";

/*  Class = "NSButton"; gToolTip = "Mark all tables"; ObjectID = "1410";  */
"Mark all tables" = "Cocher toutes les tables";

/*  Class = "NSTableColumn"; headerCell.title = "S"; ObjectID = "1232";  */
"S" = "S";

/*  Class = "NSTableColumn"; headerCell.title = "C"; ObjectID = "1231";  */
"C" = "C";

/*  Class = "NSTableColumn"; headerCell.title = "D"; ObjectID = "1230";  */
"D" = "D";

/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1300";  */
/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1301";  */
"Advanced export settings" = "Réglages d'exportation avancés";

/*  Class = "NSButtonCell"; title = "Low memory export (may block server)"; ObjectID = "1307";  */
"Low memory export (may block server)" = "Exportation à faible empreinte mémoire (peut bloquer le serveur)";

/*  Class = "NSButtonCell"; title = "Advanced"; ObjectID = "1302";  */
"Advanced" = "Avancé";

/*  Class = "NSTextFieldCell"; title = "The following export errors occurred:"; ObjectID = "447";  */
"The following export errors occurred:" = "Les erreurs d'exportation suivantes se sont produites :";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "448";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "452";  */
"Close" = "Fermer";

/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "580";  */
/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "1138";  */
"Dot" = "Dot";

/*  Class = "NSTextFieldCell"; title = "Advanced:"; ObjectID = "1163";  */
"Advanced:" = "Avancé :";

/*  Class = "NSButtonCell"; title = "Add UTF-8 BOM to output"; ObjectID = "1165";  */
"Add UTF-8 BOM to output" = "Ajouter le BOM UTF-8 en sortie";

/*  Class = "NSButtonCell"; title = "Output BLOB fields as hex"; ObjectID = "1166";  */
"Output BLOB fields as hex" = "Traduire les champs BLOB en héxa";

/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1208";  */
/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1218";  */
"NULL values:" = "Valeurs NULL :";

/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1101";  */
/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1100";  */
"Customize filename" = "Personnaliser le nom de fichier";

/*  Class = "NSTextFieldCell"; title = "Type or drag the tokens to customize the filename format."; ObjectID = "1113";  */
"Type or drag the tokens to customize the filename format." = "Saisissez du texte ou glissez les éléments pour personnaliser le format du nom de fichier.";

/*  Class = "NSMenuItem"; title = "Filtered Results"; ObjectID = "1108";  */
"Filtered Results" = "Résultats filtrés";

/*  Class = "NSMenuItem"; title = "Query Results"; ObjectID = "1107";  */
"Query Results" = "Résultats de la requête";

/*  Class = "NSMenuItem"; title = "MySQL Schema"; ObjectID = "1368";  */
"MySQL Schema" = "Schéma MySQL";

/*  Class = "NSMenuItem"; title = "Plain Schema"; ObjectID = "1369";  */
"Plain Schema" = "Schéma simple";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "1372";  */
"Format:" = "Format :";

/*  Class = "NSButtonCell"; title = "Put field names in first row"; ObjectID = "1197";  */
"Put field names in first row" = "Noms de champs à la première ligne";

/*  Class = "NSTableColumn"; headerToolTip = "Include DROP TABLE syntax"; ObjectID = "1230";  */
"Include DROP TABLE syntax" = "Inclure la syntaxe DROP TABLE";

/*  Class = "NSMenuItem"; title = "Gzip (Very fast, good compression)"; ObjectID = "1342";  */
"Gzip (Very fast, good compression)" = "Gzip (Rapide, bonne compression)";

/*  Class = "NSMenuItem"; title = "Bzip2 (Slower, very good compression)"; ObjectID = "1343";  */
"Bzip2 (Slower, very good compression)" = "Bzip2 (Plus lente, très bonne compression)";

/*  Class = "NSButtonCell"; title = "Customize Filename"; ObjectID = "1117";  */
"Customize Filename" = "Personnaliser le nom de fichier";

/*  Class = "NSTextFieldCell"; title = "New INSERT statement every:"; ObjectID = "1167";  */
"New INSERT statement every:" = "Nouvelle commande INSERT chaque :";

/*  Class = "NSMenuItem"; title = "KiB of data"; ObjectID = "1172";  */
"KiB of data" = "KB de données";

/*  Class = "NSMenuItem"; title = "Rows"; ObjectID = "1173";  */
"Rows" = "Lignes";

/*  Class = "NSTextFieldCell"; title = "Output compression:"; ObjectID = "1337";  */
"Output compression:" = "Compression :";

/*  Class = "NSMenuItem"; title = "None"; ObjectID = "1341";  */
"None" = "Aucune";

/*  Class = "NSTableColumn"; headerToolTip = "Include content"; ObjectID = "1231";  */
"Include content" = "Inclure le contenu";

/*  Class = "NSTableColumn"; headerToolTip = "Include structure"; ObjectID = "1232";  */
"Include structure" = "Inclure la structure";

/*  Class = "NSMenuItem"; title = "Tables"; ObjectID = "1106";  */
"Tables" = "Tables";

/*  Class = "NSButtonCell"; title = "Auto increment value"; ObjectID = "1393";  */
"Auto increment value" = "Valeur d'auto-increment";

